[
    { "text": "Soms begrijpen mensen je reis niet. Ze hoeven het niet te begrijpen, het is niet voor hen.", "author": "Loubert Botha" },
    { "text": "Aandacht is als een spier: hoe vaker je oefent, hoe sterker ze wordt.", "author": "Unknown" },
    { "text": "Wees waar je bent, anders mis je misschien je eigen leven.", "author": "Jack Kornfield" },
    { "text": "Je kunt de golven niet stoppen, maar wel leren surfen.", "author": "Jon Kabat-Zinn" },
    { "text": "Adem bewust in, adem bewust uit. Meer is er vaak niet nodig.", "author": "Unknown" },
    { "text": "Elke dag geeft talloze kansen om opnieuw te beginnen.", "author": "Unknown" },
    { "text": "Luisteren begint wanneer je stopt met bedenken wat je straks gaat zeggen.", "author": "Unknown" },
    { "text": "Geef volledig aandacht aan één ding, en zie hoe het verandert.", "author": "Unknown" },
    { "text": "Haast maakt zelden iets beter, maar vaak wel onduidelijker.", "author": "Unknown" },
    { "text": "Voel je voeten op de grond, dan staat de rest ook steviger.", "author": "Unknown" },
    { "text": "Wat je aandacht geeft, groeit.", "author": "Unknown" },
    { "text": "De kunst is niet om meer tijd te vinden, maar om volledig aanwezig te zijn in de tijd die je hebt.", "author": "Unknown" },
    { "text": "Kijken zonder te oordelen opent meer deuren dan kritiek.", "author": "Unknown" },
    { "text": "Soms is niets doen de beste actie die je kunt nemen.", "author": "Unknown" },
    { "text": "Elke ademhaling is een uitnodiging om terug te keren naar dit moment.", "author": "Unknown" },
    { "text": "Begin klein: voel je adem voor één minuut en kijk wat er verandert.", "author": "Unknown" },
    { "text": "Rust is niet de afwezigheid van actie, maar de aanwezigheid van aandacht.", "author": "Unknown" },
    { "text": "Vertraag genoeg om je leven bij te houden.", "author": "Unknown" },
    { "text": "Wanneer je eet, eet. Wanneer je loopt, loop.", "author": "Zenwijsheid" },
    { "text": "Bewust zijn is oefenen met opmerken wat er al is.", "author": "Unknown" }
  ]